{
    "meta": {
      "description": "Sorriso: доступный стоматологический туризм на Балканах. Предлагаем качественную стоматологическую помощь по доступным ценам для пациентов из Европы, США, Австралии и других стран.",
      "title": "Sorriso - доступный стоматологический туризм",
      "ogTitle": "Sorriso - доступный стоматологический туризм на Балканах",
      "ogDescription": "Sorriso предоставляет качественную и доступную стоматологическую помощь на Балканах для пациентов из Европы, США, Австралии и других стран. Узнайте о преимуществах стоматологического туризма с Sorriso.",
      "twitterTitle": "Sorriso - доступный стоматологический туризм на Балканах",
      "twitterDescription": "Узнайте о доступной стоматологической помощи на Балканах с Sorriso. Мы предлагаем качественные процедуры для пациентов из Европы, США, Австралии и других стран.",
      "keywords": "стоматологический туризм, доступная стоматологическая помощь, стоматологическая помощь Балканы, Sorriso, стоматологические процедуры Европа, зубные имплантаты, отбеливание зубов, ортодонтия, зубные коронки, зубные мосты, зубные виниры, косметическая стоматология, стоматологическая хирургия, стоматологический осмотр, стоматологическая клиника, стоматологические услуги, стоматологическая консультация, стоматологическая помощь за рубежом, международная стоматологическая помощь, качественная стоматологическая помощь, стоматологические сбережения, стоматологический туризм Европа, стоматологический туризм Балканы, стоматологическая помощь для пациентов из США, стоматологическая помощь для пациентов из Австралии, стоматологическая помощь для пациентов из Европы, стоматологический туризм, стоматологические пакеты, стоматологическая помощь за границей, международные стоматологические клиники, стоматологические специалисты Европа, продвинутая стоматологическая помощь, стоматологические варианты, стоматологические планы, стоматологические провайдеры, профессиональная стоматологическая помощь, стоматологические консультации, стоматологические предложения, лучшие стоматологические процедуры за рубежом, стоматологические планы лечения, стоматологические путешествия, стоматологическая страховка, стоматологические отпуска, стоматологические скидки, горячие точки стоматологического туризма, стоматологические процедуры за границей, доступные стоматологические решения, комплексная стоматологическая помощь, стоматологические пакеты Европа, стоматологическая экспертиза, надежные стоматологические услуги, качественные стоматологические процедуры, современные стоматологические клиники, стоматологическое здоровье и благополучие, ориентированная на пациента стоматологическая помощь, индивидуальные стоматологические процедуры, стоматологическое совершенство, уважаемая стоматологическая помощь, опытные стоматологические профессионалы, удовлетворенность стоматологической помощью, безупречная стоматологическая помощь, стоматологические программы благополучия, экспертная стоматологическая помощь за рубежом, безопасность стоматологической помощи, пакеты стоматологического здоровья, доступные стоматологические пакеты, премиальная стоматологическая помощь, стоматологические варианты за границей, обширные стоматологические услуги, персонализированная стоматологическая помощь, планирование стоматологического туризма, стоматологические сбережения, стоматологические путешествия, высшее качество стоматологической помощи, удобная стоматологическая помощь, гибкость стоматологической помощи, доступная косметическая стоматология, инновационные стоматологические процедуры, надежные стоматологические услуги, удобство стоматологической помощи, международные стоматологические решения, стоматологические путешествия, запись на стоматологические процедуры за границей, стоимость стоматологического лечения за границей, эффективная стоматологическая помощь, координация стоматологической помощи, комфорт стоматологической помощи, продвинутая стоматологическая технология, доступная стоматологическая помощь, стоматологические предложения за границей, стоматологические варианты для пожилых, семейная стоматологическая помощь за границей, групповые стоматологические путешествия, корпоративные стоматологические пакеты, роскошная стоматологическая помощь, стоматологический туризм, разнообразие стоматологических процедур, стоматологические рекомендации, стандарты стоматологической помощи, уход за пациентами, качественные стоматологические материалы, продвинутые стоматологические техники, советы по стоматологическому туризму, консультации по стоматологическим процедурам, стоматологическая помощь с страховкой, помощь в планировании стоматологической помощи, экспертные стоматологические консультации, стоматологические услуги, безстрессовая стоматологическая помощь, отзывы о стоматологическом туризме, отзывы о стоматологических процедурах, удовлетворенность стоматологической помощью, оценки стоматологического здоровья, надежные стоматологические клиники, гарантии стоматологических услуг, передовые стоматологические процедуры, преимущества стоматологического туризма, международные стоматологические эксперты, стоматологические специалисты, поддержка пациентов, экспертиза стоматологических процедур, инновации в стоматологической помощи, результаты стоматологической помощи, улучшение стоматологического здоровья, качество стоматологической помощи, индивидуальные стоматологические решения, профессиональные стоматологические оценки, гарантии стоматологических процедур, превосходство в уходе за пациентами, сеть стоматологической помощи, надежные поставщики стоматологической помощи"
    },
    "header": {
      "menu": {
        "home": "Главная",
        "about": "О нас",
        "about_submenu": {
          "about": "О нас",
          "our_team": "Наша команда",
          "why_montenegro": "Почему Черногория?"
        },
        "services": "Услуги",
        "services_submenu": {
          "our_services": "Наши услуги",
          "how_it_works": "Как это работает",
          "treatments": "Процедуры",
          "experiences": "Опыт",
          "gallery": "Галерея"
        },
        "business": "Бизнес",
        "business_submenu": {
          "for_clinics": "Для клиник",
          "for_affiliates": "Для партнеров"
        },
        "pricing": "Цены",
        "contact": "Контакты"
      },
      "mobile_nav": {
        "menu": "Меню",
        "close": "Закрыть"
      }
    },
    "footer": {
      "copyright": "© 2024 Sorriso. Все права защищены.",
      "aboutUs": "О нас",
      "contact": "Контакты",
      "privacyPolicy": "Политика конфиденциальности",
      "facebook": "https://facebook.com",
      "instagram": "https://instagram.com"
    },
    "contactDetails": {
      "title": "Свяжитесь с нами",
      "addressTitle": "Наш адрес",
      "address": "Улица 13.Jula 2/18\nПодгорица 81000, Черногория",
      "phoneTitle": "Звоните в любое время",
      "phone": "+38269851872",
      "emailTitle": "Напишите нам",
      "email": "contact@sorriso.care",
      "hoursTitle": "Рабочие часы",
      "hours": "Понедельник - Пятница: 9.00 - 17.00"
    },
    "contactForm": {
      "name": "Имя",
      "email": "Эл. почта",
      "phone": "Телефон",
      "message": "Сообщение",
      "messagePlaceholder": "Отправьте нам сообщение с вашими стоматологическими проблемами, ожиданиями или вопросами. Мы свяжемся с вами как можно скорее.",
      "upload": "Загрузите X-ray изображение ваших зубов (по желанию)",
      "send": "Отправить сообщение",
      "success": "Электронное письмо успешно отправлено!",
      "failure": "Не удалось отправить письмо. Пожалуйста, попробуйте снова."
    },
    "contactSection": {
      "title": "Свяжитесь с нами",
      "subtitle": "Избавьтесь от неудобств. Позвольте нам помочь вам быть собой.",
      "consultationTitle": "Запишитесь на бесплатную 30-минутную консультацию",
      "consultationDescription": "Запланируйте бесплатную консультацию с нашими экспертами, чтобы обсудить ваши потребности и как мы можем помочь вам достичь ваших целей."
    },
    "privacyPolicy": {
      "title": "Политика конфиденциальности",
      "introductionTitle": "Введение",
      "introductionContent": "Добро пожаловать в нашу Политику конфиденциальности. Ваша конфиденциальность имеет для нас критически важное значение. Наша политика конфиденциальности объясняет, как мы обрабатываем вашу личную информацию и данные.",
      "informationWeCollectTitle": "Информация, которую мы собираем",
      "informationWeCollectContent": "Мы собираем несколько типов информации от и о пользователях нашего сайта, включая:",
      "informationWeCollectItem1": "Личная идентификационная информация (Имя, адрес электронной почты, номер телефона и т.д.)",
      "informationWeCollectItem2": "Демографическая информация (возраст, пол, предпочтения, интересы и т.д.)",
      "informationWeCollectItem3": "Технические данные (IP-адрес, тип и версия браузера, настройка часового пояса и т.д.)",
      "informationWeCollectItem4": "Данные использования (информация о том, как вы используете наш веб-сайт, продукты и услуги)",
      "howWeUseInformationTitle": "Как мы используем вашу информацию",
      "howWeUseInformationContent": "Мы используем собранную информацию разными способами, включая:",
      "howWeUseInformationItem1": "Предоставление, работа и поддержка нашего сайта",
      "howWeUseInformationItem2": "Улучшение, персонализация и расширение нашего сайта",
      "howWeUseInformationItem3": "Понимание и анализ того, как вы используете наш сайт",
      "howWeUseInformationItem4": "Разработка новых продуктов, услуг, функций и функционала",
      "dataSecurityTitle": "Безопасность данных",
      "dataSecurityContent": "Мы внедрили соответствующие технические и организационные меры безопасности, предназначенные для защиты безопасности любой личной информации, которую мы обрабатываем."
    },
    "changeLanguage": "Изменить язык"
  }
  