{
  "meta": {
    "description": "Sorriso: Erschwinglicher Zahntourismus auf dem Balkan. Hochwertige Zahnpflege zu einem Bruchteil der Kosten für Patienten aus Europa, den USA, Australien und darüber hinaus.",
    "title": "Sorriso - Erschwinglicher Zahntourismus",
    "ogTitle": "Sorriso - Erschwinglicher Zahntourismus auf dem Balkan",
    "ogDescription": "Sorriso bietet hochwertige, erschwingliche Zahnpflege auf dem Balkan für Patienten aus Europa, den USA, Australien und darüber hinaus. Entdecken Sie die Vorteile des Zahntourismus mit Sorriso.",
    "twitterTitle": "Sorriso - Erschwinglicher Zahntourismus auf dem Balkan",
    "twitterDescription": "Entdecken Sie erschwingliche Zahnpflege auf dem Balkan mit Sorriso. Wir bieten hochwertige Behandlungen für Patienten aus Europa, den USA, Australien und darüber hinaus.",
    "keywords": "Zahntourismus, erschwingliche Zahnpflege, Zahnpflege Balkan, Sorriso, Zahnbehandlungen Europa, Zahnimplantate, Zahnaufhellung, Kieferorthopädie, Zahnkronen, Zahnbrücken, Zahnveneers, kosmetische Zahnmedizin, Zahnchirurgie, Zahnuntersuchung, Zahnklinik, Zahndienstleistungen, Zahnberatung, Zahnpflege im Balkan, Zahntourismus, Zahnbehandlungspakete, Zahnversorgung im Ausland, internationale Zahnpflege, hochwertige Zahnpflege, Zahnpflege-Ersparnisse, Zahntourismus Europa, Zahntourismus Balkan, Zahnpflege für US-Patienten, Zahnpflege für australische Patienten, Zahnpflege für europäische Patienten, Zahnbehandlung im Ausland, Zahnbehandlungspakete, Zahnpflege im Urlaub, Zahnbehandlungspakete, erschwingliche Zahnbehandlungen, Zahntourismus-Destinationen, Zahnpflegeangebote, Zahntourismus-Angebote, kostengünstige Zahnpflege, Zahnversorgungspläne, internationale Zahnkliniken, Zahnspezialisten Europa, fortgeschrittene Zahnpflege, Zahnpflegeoptionen, Zahnpflegepläne, Zahnpflegeanbieter, professionelle Zahnpflege, Zahnberatungen, Zahnpflegeangebote, beste Zahnpflege im Ausland, Zahnbehandlungspläne, Zahngesundheitsreisen, Zahnreisepakete, Zahnreiseversicherung, Zahnpflege im Urlaub, Zahnpflege-Rabatte, Zahntourismus-Hotspots, Zahnbehandlungen im Ausland, erschwingliche Zahnlösungen, umfassende Zahnpflege, Zahnpflegepakete Europa, Zahnpflegekompetenz, vertrauenswürdige Zahndienstleistungen, hochwertige Zahnbehandlungen, moderne Zahnkliniken, Zahngesundheit und Wellness, patientenorientierte Zahnpflege, maßgeschneiderte Zahnbehandlungen, Zahnpflegeexzellenz, renommierte Zahnpflege, erfahrene Zahnprofis, Zufriedenheit bei der Zahnpflege, nahtlose Zahnpflege, Zahn-Wellness-Programme, Expertenzahnpflege im Ausland, Zahnpflegesicherheit, Zahngesundheitspakete, erschwingliche Zahnpakete, erstklassige Zahnpflege, Zahnpflegeoptionen im Ausland, umfassende Zahndienstleistungen, personalisierte Zahnpflege, Zahntourismusplanung, Zahnpflegeersparnisse, Zahngesundheitspakete, überlegene Zahnpflege, bequeme Zahnpflege, Flexibilität bei der Zahnpflege, erschwingliche kosmetische Zahnmedizin, innovative Zahnbehandlungen, zuverlässige Zahndienstleistungen, Zahnpflegekomfort, internationale Zahnlösungen, Zahnpflegereisen, Zahnversorgungstermine im Ausland, Kosten für Zahnbehandlungen im Ausland, effiziente Zahnpflege, Zahnpflegekoordination, Zahnpflegekomfort, fortschrittliche Zahntechnologie, zugängliche Zahnpflege, Zahnpflegeangebote im Ausland, Zahnpflegeoptionen für Senioren, Familienzahnpflege im Ausland, Gruppen-Zahnreisen, Unternehmenszahnpakete, luxuriöse Zahnpflege, Zahnwellnesstourismus, Vielfalt der Zahnbehandlungen, Zahnpflegeempfehlungen, Zahnpflegestandards, Zahnpflege, hochwertige Zahnmaterialien, fortschrittliche Zahntechniken, Zahntourismusberatung, Zahnbehandlungsberatung, Zahnpflege mit Versicherung, Hilfe bei der Planung der Zahnpflege, Expertenzahnberatungen, Zahngesundheitsdienste, stressfreie Zahnpflege, Zahntourismusbewertungen, Zahnbehandlungserfahrungen, Zufriedenheit mit der Zahnpflege, Zahngesundheitsbewertungen, zuverlässige Zahnkliniken, Zahndienstleistungsgarantien, führende Zahnbehandlungen, Vorteile des Zahntourismus, internationale Zahnspezialisten, Zahnpflegeexperten, Zahnpatientenunterstützung, Fachwissen in der Zahnbehandlung, Zahnpflegeinnovation, Zahnpflegeresultate, Verbesserung der Zahngesundheit, Qualität der Zahnpflege, personalisierte Zahnlösungen, professionelle Zahnbewertungen, Zahnpflegegarantien, Exzellenz in der Zahnpflege, Zahnpflegenetzwerk, vertrauenswürdige Zahnpflegeanbieter"
  },
  "header": {
    "menu": {
      "home": "Startseite",
      "about": "Über Uns",
      "about_submenu": {
        "about": "Über Uns",
        "our_team": "Unser Team",
        "why_montenegro": "Warum Montenegro?"
      },
      "services": "Dienstleistungen",
      "services_submenu": {
        "our_services": "Unsere Dienstleistungen",
        "how_it_works": "Wie Es Funktioniert",
        "treatments": "Behandlungen",
        "experiences": "Erfahrungen",
        "gallery": "Galerie"
      },
      "business": "Geschäft",
      "business_submenu": {
        "for_clinics": "Für Kliniken",
        "for_affiliates": "Für Partner"
      },
      "pricing": "Preise",
      "contact": "Kontakt"
    },
    "mobile_nav": {
      "menu": "Menü",
      "close": "Schließen"
    }
  },
    "footer": {
      "copyright": "© 2024 Sorriso. Alle Rechte vorbehalten.",
      "aboutUs": "Über uns",
      "contact": "Kontakt",
      "privacyPolicy": "Datenschutzrichtlinie",
      "facebook": "https://facebook.com",
      "instagram": "https://instagram.com"
    },
    "contactDetails": {
      "title": "Kontaktiere uns",
      "addressTitle": "Unsere Adresse",
      "address": "Ulica 13.Jula 2/18\nPodgorica 81000, Montenegro",
      "phoneTitle": "Rufen Sie uns jederzeit an",
      "phone": "+38269851872",
      "emailTitle": "Schicke uns eine E-Mail",
      "email": "contact@sorriso.care",
      "hoursTitle": "Arbeitszeiten",
      "hours": "Montag - Freitag: 9.00 - 17.00"
    },
    "contactForm": {
      "name": "Name",
      "email": "E-Mail",
      "phone": "Telefon",
      "message": "Nachricht",
      "messagePlaceholder": "Senden Sie uns eine Nachricht mit Ihren Zahnproblemen, Erwartungen oder Fragen. Wir werden uns so schnell wie möglich bei Ihnen melden.",
      "upload": "Laden Sie X-ray Bild Ihrer Zähne hoch (optional)",
      "send": "Nachricht senden",
      "success": "E-Mail erfolgreich gesendet!",
      "failure": "E-Mail-Versand fehlgeschlagen. Bitte versuche es erneut."
    },
    "contactSection": {
      "title": "Kontaktieren Sie uns",
      "subtitle": "Beseitigen Sie die Unannehmlichkeiten. Lassen Sie uns Ihnen helfen, Sie selbst zu sein.",
      "consultationTitle": "Buchen Sie eine kostenlose 30-minütige Beratung",
      "consultationDescription": "Vereinbaren Sie eine kostenlose Beratung mit unseren Experten, um Ihre Bedürfnisse zu besprechen und wie wir Ihnen helfen können, Ihre Ziele zu erreichen."
    },
    "privacyPolicy": {
    "title": "Datenschutzrichtlinie",
    "introductionTitle": "Einführung",
    "introductionContent": "Willkommen zu unserer Datenschutzrichtlinie. Ihre Privatsphäre ist uns sehr wichtig. Unsere Datenschutzrichtlinie erklärt, wie wir Ihre persönlichen Informationen und Daten behandeln.",
    "informationWeCollectTitle": "Informationen, die wir sammeln",
    "informationWeCollectContent": "Wir sammeln verschiedene Arten von Informationen von und über Benutzer unserer Website, einschließlich:",
    "informationWeCollectItem1": "Persönliche Identifikationsinformationen (Name, E-Mail-Adresse, Telefonnummer usw.)",
    "informationWeCollectItem2": "Demografische Informationen (Alter, Geschlecht, Vorlieben, Interessen usw.)",
    "informationWeCollectItem3": "Technische Daten (IP-Adresse, Browsertyp und -version, Zeitzoneneinstellung usw.)",
    "informationWeCollectItem4": "Nutzungsdaten (Informationen darüber, wie Sie unsere Website, Produkte und Dienstleistungen nutzen)",
    "howWeUseInformationTitle": "Wie wir Ihre Informationen verwenden",
    "howWeUseInformationContent": "Wir verwenden die gesammelten Informationen auf verschiedene Weise, einschließlich:",
    "howWeUseInformationItem1": "Bereitstellung, Betrieb und Wartung unserer Website",
    "howWeUseInformationItem2": "Verbesserung, Personalisierung und Erweiterung unserer Website",
    "howWeUseInformationItem3": "Verständnis und Analyse, wie Sie unsere Website nutzen",
    "howWeUseInformationItem4": "Entwicklung neuer Produkte, Dienstleistungen, Funktionen und Funktionalitäten",
    "dataSecurityTitle": "Datensicherheit",
    "dataSecurityContent": "Wir haben geeignete technische und organisatorische Sicherheitsmaßnahmen implementiert, um die Sicherheit aller von uns verarbeiteten personenbezogenen Informationen zu schützen."
  },
  "changeLanguage": "Sprache ändern"
  
}
