{
    "meta": {
      "description": "Sorriso: Turismo Dental Asequible en los Balcanes. Ofreciendo atención dental de alta calidad a una fracción del costo para pacientes de Europa, EE.UU., Australia y más.",
      "title": "Sorriso - Turismo Dental Asequible",
      "ogTitle": "Sorriso - Turismo Dental Asequible en los Balcanes",
      "ogDescription": "Sorriso proporciona atención dental asequible y de alta calidad en los Balcanes para pacientes de Europa, EE.UU., Australia y más. Descubre los beneficios del turismo dental con Sorriso.",
      "twitterTitle": "Sorriso - Turismo Dental Asequible en los Balcanes",
      "twitterDescription": "Descubre la atención dental asequible en los Balcanes con Sorriso. Ofrecemos tratamientos de alta calidad para pacientes de Europa, EE.UU., Australia y más.",
      "keywords": "turismo dental, atención dental asequible, atención dental Balcanes, Sorriso, tratamientos dentales Europa, implantes dentales, blanqueamiento dental, ortodoncia, coronas dentales, puentes dentales, carillas dentales, odontología cosmética, cirugía dental, revisión dental, clínica dental, servicios dentales, consulta dental, atención dental Balcanes, viaje dental, paquetes dentales, atención dental en el extranjero, atención dental internacional, atención dental de alta calidad, ahorro en atención dental, turismo dental Europa, turismo dental Balcanes, atención dental para pacientes de EE.UU., atención dental para pacientes australianos, atención dental para pacientes europeos, turismo de salud dental, tratamiento dental en el extranjero, paquetes de turismo dental, vacaciones dentales, paquetes de atención dental, tratamientos dentales asequibles, destinos de turismo dental, ofertas de atención dental, ofertas de turismo dental, atención dental de bajo costo, planes de ahorro en atención dental, clínicas dentales internacionales, especialistas dentales Europa, atención dental avanzada, opciones de atención dental, planes de atención dental, proveedores de atención dental, atención dental profesional, consultas de atención dental, ofertas de atención dental, mejor atención dental en el extranjero, planes de tratamiento dental, viajes de salud dental, viajes de atención dental, seguro de viaje dental, vacaciones dentales, descuentos en atención dental, puntos de turismo dental, procedimientos dentales en el extranjero, soluciones dentales asequibles, atención dental integral, paquetes de atención dental Europa, experiencia en atención dental, servicios dentales confiables, tratamientos dentales de calidad, clínicas dentales modernas, salud y bienestar dental, atención dental centrada en el paciente, tratamientos dentales personalizados, excelencia en atención dental, atención dental reputada, profesionales dentales experimentados, satisfacción en atención dental, atención dental sin problemas, programas de bienestar dental, atención dental experta en el extranjero, seguridad en la atención dental, paquetes de salud dental, paquetes dentales asequibles, atención dental premium, opciones de atención dental en el extranjero, servicios dentales extensos, atención dental personalizada, planificación del turismo dental, ahorros en tratamientos dentales, paquetes de viajes de salud dental, atención dental superior, atención dental conveniente, flexibilidad en la atención dental, odontología cosmética asequible, tratamientos dentales innovadores, servicios dentales confiables, comodidad en la atención dental, soluciones dentales internacionales, viajes de atención dental, citas de atención dental en el extranjero, costos de tratamiento dental en el extranjero, atención dental eficiente, coordinación de atención dental, comodidad en la atención dental, tecnología dental avanzada, atención dental accesible, ofertas de atención dental en el extranjero, opciones de atención dental para personas mayores, atención dental familiar en el extranjero, viajes dentales grupales, paquetes dentales corporativos, atención dental de lujo, turismo de bienestar dental, variedad de tratamientos dentales, recomendaciones de atención dental, estándares de atención dental, cuidado del paciente dental, materiales dentales de calidad, técnicas dentales avanzadas, asesoramiento en turismo dental, consultas de tratamiento dental, atención dental con seguro, asistencia en la planificación de la atención dental, consultas dentales expertas, servicios de salud dental, atención dental sin estrés, opiniones sobre turismo dental, testimonios de tratamientos dentales, satisfacción en atención dental, evaluaciones de salud dental, clínicas dentales confiables, garantías de servicio dental, tratamientos dentales líderes, beneficios del turismo dental, expertos dentales internacionales, especialistas en atención dental, apoyo al paciente dental, experiencia en tratamientos dentales, innovación en atención dental, resultados de atención dental, mejora de la salud dental, calidad de atención dental, soluciones dentales personalizadas, evaluaciones dentales profesionales, garantías de tratamiento dental, excelencia en el cuidado del paciente dental, red de atención dental, proveedores de atención dental confiables"
    },
    
    "header": {
      "menu": {
        "home": "Inicio",
        "about": "Sobre Nosotros",
        "about_submenu": {
          "about": "Sobre",
          "our_team": "Nuestro Equipo",
          "why_montenegro": "¿Por Qué Montenegro?"
        },
        "services": "Servicios",
        "services_submenu": {
          "our_services": "Nuestros Servicios",
          "how_it_works": "Cómo Funciona",
          "treatments": "Tratamientos",
          "experiences": "Experiencias",
          "gallery": "Galería"
        },
        "business": "Negocios",
        "business_submenu": {
          "for_clinics": "Para Clínicas",
          "for_affiliates": "Para Afiliados"
        },
        "pricing": "Precios",
        "contact": "Contacto"
      },
      "mobile_nav": {
        "menu": "Menú",
        "close": "Cerrar"
      }
    },
    
    "footer": {
      "copyright": "© 2024 Sorriso. Todos los derechos reservados.",
      "aboutUs": "Sobre Nosotros",
      "contact": "Contacto",
      "privacyPolicy": "Política de Privacidad",
      "facebook": "https://facebook.com",
      "instagram": "https://instagram.com"
    },
    
    "contactDetails": {
      "title": "Contáctenos",
      "addressTitle": "Nuestra Dirección",
      "address": "Ulica 13.Jula 2/18\nPodgorica 81000, Montenegro",
      "phoneTitle": "Llámenos en Cualquier Momento",
      "phone": "+38269851872",
      "emailTitle": "Envíenos un Correo Electrónico",
      "email": "contact@sorriso.care",
      "hoursTitle": "Horario de Trabajo",
      "hours": "Lunes - Viernes: 9.00 - 17.00"
    },
    
    "contactForm": {
      "name": "Nombre",
      "email": "Correo Electrónico",
      "phone": "Teléfono",
      "message": "Mensaje",
      "messagePlaceholder": "Envíenos un mensaje describiendo sus preocupaciones dentales, expectativas o preguntas. Nos pondremos en contacto con usted lo antes posible.",
      "upload": "Suba una imagen de sus dientes (opcional)",
      "send": "Enviar Mensaje",
      "success": "¡Correo electrónico enviado con éxito!",
      "failure": "Error al enviar el correo electrónico. Por favor, inténtelo de nuevo."
    },
    
    "contactSection": {
      "title": "Póngase en Contacto con Nosotros",
      "subtitle": "Deshágase de las molestias. Permítanos ayudarle a ser usted mismo.",
      "consultationTitle": "Reserve una Consulta Gratuita de 30 Minutos",
      "consultationDescription": "Agende una consulta gratuita con nuestros expertos para discutir sus necesidades y cómo podemos ayudarle a alcanzar sus objetivos."
    },
    
    "privacyPolicy": {
      "title": "Política de Privacidad",
      "introductionTitle": "Introducción",
      "introductionContent": "Bienvenido a nuestra Política de Privacidad. Su privacidad es de suma importancia para nosotros. Nuestra política de privacidad explica cómo manejamos su información personal y datos.",
      "informationWeCollectTitle": "Información que Recopilamos",
      "informationWeCollectContent": "Recopilamos varios tipos de información de y sobre los usuarios de nuestro sitio web, incluyendo:",
      "informationWeCollectItem1": "Información de identificación personal (Nombre, dirección de correo electrónico, número de teléfono, etc.)",
      "informationWeCollectItem2": "Información demográfica (edad, género, preferencias, intereses, etc.)",
      "informationWeCollectItem3": "Datos técnicos (dirección IP, tipo y versión del navegador, configuración de zona horaria, etc.)",
      "informationWeCollectItem4": "Datos de uso (información sobre cómo usa nuestro sitio web, productos y servicios)",
      "howWeUseInformationTitle": "Cómo Usamos Su Información",
      "howWeUseInformationContent": "Usamos la información que recopilamos de varias maneras, incluyendo para:",
      "howWeUseInformationItem1": "Proporcionar, operar y mantener nuestro sitio web",
      "howWeUseInformationItem2": "Mejorar, personalizar y expandir nuestro sitio web",
      "howWeUseInformationItem3": "Entender y analizar cómo usa nuestro sitio web",
      "howWeUseInformationItem4": "Desarrollar nuevos productos, servicios, características y funcionalidades",
      "dataSecurityTitle": "Seguridad de los Datos",
      "dataSecurityContent": "Hemos implementado medidas de seguridad técnicas y organizativas adecuadas diseñadas para proteger la seguridad de cualquier información personal que procesamos."
    }
  }
  