{
  "meta": {
    "description": "Sorriso: Pristupačan dentalni turizam na Balkanu. Nudimo visokokvalitetnu dentalnu negu po niskim cenama za pacijente iz Evrope, SAD-a, Australije i drugih zemalja.",
    "title": "Sorriso - Pristupačan Dentalni Turizam",
    "ogTitle": "Sorriso - Pristupačan Dentalni Turizam na Balkanu",
    "ogDescription": "Sorriso pruža visokokvalitetnu i pristupačnu dentalnu negu na Balkanu za pacijente iz Evrope, SAD-a, Australije i drugih zemalja. Otkrijte prednosti dentalnog turizma sa Sorrisom.",
    "twitterTitle": "Sorriso - Pristupačan Dentalni Turizam na Balkanu",
    "twitterDescription": "Otkrijte pristupačnu dentalnu negu na Balkanu sa Sorrisom. Nudimo visokokvalitetne tretmane za pacijente iz Evrope, SAD-a, Australije i drugih zemalja.",
    "keywords": "dentalni turizam, pristupačna dentalna nega, dentalna nega Balkan, Sorriso, dentalni tretmani Evropa, zubni implanti, izbeljivanje zuba, ortodoncija, zubne krunice, zubni mostovi, zubne fasete, kozmetička stomatologija, zubna hirurgija, zubni pregled, stomatološka klinika, dentalne usluge, dentalne konsultacije, dentalna nega na Balkanu, dentalna putovanja, dentalni paketi, dentalna nega u inostranstvu, međunarodna dentalna nega, visokokvalitetna dentalna nega, ušteda na dentalnoj nezi, dentalni turizam Evropa, dentalni turizam Balkan, dentalna nega za pacijente iz SAD-a, dentalna nega za pacijente iz Australije, dentalna nega za evropske pacijente, zdravstveni dentalni turizam, dentalni tretman u inostranstvu, paketi dentalnog turizma, dentalni odmor, paketi dentalne nege, pristupačni dentalni tretmani, destinacije dentalnog turizma, ponude dentalne nege, ponude dentalnog turizma, jeftina dentalna nega, planovi uštede na dentalnoj nezi, međunarodne stomatološke klinike, dentalni specijalisti Evropa, napredna dentalna nega, opcije dentalne nege, planovi dentalne nege, pružaoci dentalne nege, profesionalna dentalna nega, dentalne konsultacije, ponude dentalne nege, najbolja dentalna nega u inostranstvu, planovi dentalnih tretmana, putovanja za zdravstvenu negu zuba, dentalni putni paketi, osiguranje za dentalna putovanja, dentalni odmor, popusti na dentalnu negu, hot-spotovi dentalnog turizma, dentalni zahvati u inostranstvu, pristupačna dentalna rešenja, sveobuhvatna dentalna nega, paketi dentalne nege Evropa, stručnost u dentalnoj nezi, pouzdane dentalne usluge, visokokvalitetni dentalni tretmani, moderne stomatološke klinike, dentalno zdravlje i wellness, dentalna nega usmerena na pacijente, prilagođeni dentalni tretmani, izvrsnost u dentalnoj nezi, renomirana dentalna nega, iskusni dentalni stručnjaci, zadovoljstvo pacijenata u dentalnoj nezi, besprekorno dentalno zdravlje, programi dentalnog wellness-a, stručna dentalna nega u inostranstvu, sigurnost u dentalnoj nezi, paketi dentalnog zdravlja, pristupačni dentalni paketi, vrhunska dentalna nega, opcije dentalne nege u inostranstvu, široke dentalne usluge, personalizovana dentalna nega, planiranje dentalnog turizma, ušteda na dentalnim tretmanima, paketi za dentalno zdravlje, superiorna dentalna nega, pogodna dentalna nega, fleksibilnost u dentalnoj nezi, pristupačna kozmetička stomatologija, inovativni dentalni tretmani, pouzdane dentalne usluge, udobnost u dentalnoj nezi, međunarodna dentalna rešenja, putovanja za dentalnu negu, termini za dentalnu negu u inostranstvu, troškovi dentalnog tretmana u inostranstvu, efikasna dentalna nega, koordinacija dentalne nege, udobnost u dentalnoj nezi, napredna dentalna tehnologija, pristupačna dentalna nega, ponude dentalne nege u inostranstvu, opcije dentalne nege za starije osobe, porodična dentalna nega u inostranstvu, grupna dentalna putovanja, korporativni dentalni paketi, luksuzna dentalna nega, turizam dentalnog wellness-a, raznovrsnost dentalnih tretmana, preporuke za dentalnu negu, standardi dentalne nege, dentalna briga o pacijentima, visokokvalitetni dentalni materijali, napredne dentalne tehnike, saveti za dentalni turizam, konsultacije za dentalne tretmane, dentalna nega sa osiguranjem, pomoć u planiranju dentalne nege, stručne dentalne konsultacije, usluge dentalnog zdravlja, bezstresna dentalna nega, recenzije dentalnog turizma, svedočenja o dentalnim tretmanima, zadovoljstvo dentalnom negom, procene dentalnog zdravlja, pouzdane stomatološke klinike, garancije dentalnih usluga, vodeći dentalni tretmani, prednosti dentalnog turizma, međunarodni dentalni stručnjaci, specijalisti dentalne nege, podrška za dentalne pacijente, stručnost u dentalnim tretmanima, inovacije u dentalnoj nezi, rezultati dentalne nege, poboljšanje dentalnog zdravlja, kvalitet dentalne nege, personalizovana dentalna rešenja, profesionalne procene zuba, garancije dentalnih tretmana, izvrsnost u dentalnoj nezi pacijenata, mreža dentalne nege, pouzdani pružaoci dentalne nege"
  },
  "header": {
    "menu": {
      "home": "Početna",
      "about": "O nama",
      "about_submenu": {
        "about": "O nama",
        "our_team": "Naš tim",
        "why_montenegro": "Zašto Crna Gora?"
      },
      "services": "Usluge",
      "services_submenu": {
        "our_services": "Naše usluge",
        "how_it_works": "Kako funkcioniše Sorriso",
        "treatments": "Tretmani",
        "experiences": "Iskustva",
        "gallery": "Galerija"
      },
      "business": "Poslovanje",
      "business_submenu": {
        "for_clinics": "Za klinike",
        "for_affiliates": "Za partnere"
      },
      "pricing": "Cijene",
      "contact": "Kontakt"
    },
    "mobile_nav": {
      "menu": "Meni",
      "close": "Zatvori"
    }
  },
  "footer": {
    "copyright": "© 2024 Sorriso. Sva prava zadržana.",
    "aboutUs": "O nama",
    "contact": "Kontakt",
    "privacyPolicy": "Politika privatnosti",
    "facebook": "https://facebook.com",
    "instagram": "https://instagram.com"
  },
  "contactDetails": {
    "title": "Kontaktirajte nas",
    "addressTitle": "Naša adresa",
    "address": "Ulica 13. Jula 2/18\nPodgorica 81000, Crna Gora",
    "phoneTitle": "Pozovite nas u bilo koje vreme",
    "phone": "+382 69 851 872",
    "emailTitle": "Pošaljite nam email",
    "email": "contact@sorriso.care",
    "hoursTitle": "Radno vreme",
    "hours": "Ponedeljak - Petak: 9.00 - 17.00"
  },
  "contactForm": {
    "name": "Ime",
    "email": "Email",
    "phone": "Telefon",
    "message": "Poruka",
    "messagePlaceholder": "Pošaljite nam poruku u kojoj ćete iznijeti svoje zubne probleme, očekivanja ili pitanja. Odgovorićemo vam što je prije moguće.",
    "upload": "Pošaljite sliku svojih zuba (opciono)",
    "send": "Pošaljite poruku",
    "success": "Email uspješno poslat!",
    "failure": "Slanje emaila nije uspjelo. Molimo pokušajte ponovo."
  },
  "contactSection": {
    "title": "Kontaktirajte nas",
    "subtitle": "Oslobodite se neugodnosti. Dozvolite nam da vam pomognemo da budete svoji.",
    "consultationTitle": "Rezervišite besplatnu konsultaciju od 30 minuta",
    "consultationDescription": "Zakazite besplatnu konsultaciju sa našim stručnjacima kako biste razgovarali o svojim potrebama i kako vam možemo pomoći da postignete svoje ciljeve."
  },
  "privacyPolicy": {
    "title": "Politika privatnosti",
    "introductionTitle": "Uvod",
    "introductionContent": "Dobrodošli u našu Politiku privatnosti. Vaša privatnost je od ključnog značaja za nas. Naša politika privatnosti objašnjava kako rukujemo vašim ličnim podacima i informacijama.",
    "informationWeCollectTitle": "Informacije koje prikupljamo",
    "informationWeCollectContent": "Prikupljamo nekoliko vrsta informacija od korisnika našeg sajta, uključujući:",
    "informationWeCollectItem1": "Lične identifikacione informacije (ime, email adresa, broj telefona, itd.)",
    "informationWeCollectItem2": "Demografske informacije (godine, pol, preferencije, interesi, itd.)",
    "informationWeCollectItem3": "Tehnički podaci (IP adresa, tip i verzija pregledača, podešavanje vremenske zone, itd.)",
    "informationWeCollectItem4": "Podaci o korišćenju (informacije o tome kako koristite naš sajt, proizvode i usluge)",
    "howWeUseInformationTitle": "Kako koristimo vaše informacije",
    "howWeUseInformationContent": "Informacije koje prikupljamo koristimo na različite načine, uključujući:",
    "howWeUseInformationItem1": "Obezbjeđivanje, rad i održavanje našeg sajta",
    "howWeUseInformationItem2": "Poboljšanje, personalizacija i širenje našeg sajta",
    "howWeUseInformationItem3": "Razumijevanje i analiza kako koristite naš sajt",
    "howWeUseInformationItem4": "Razvoj novih proizvoda, usluga, funkcija i karakteristika",
    "dataSecurityTitle": "Sigurnost podataka",
    "dataSecurityContent": "Implementirali smo odgovarajuće tehničke i organizacione mjere bezbijednosti dizajnirane da zaštite bezbijednost svih ličnih informacija koje obrađujemo."
  },
  "changeLanguage": "Promijeni jezik"
}